Repository: denra-dot-com/do-shortcodes-for-yoast-seo
Catalog: plugin/i18n/denra-do-*-yoast-seo-*.po
Languages: bg_bg

source: Change filters' priority:
bg_bg: Промяна на приоритета на филтрите:

source: Denra.com aka SoftShop Ltd
bg_bg: Denra.com от СОФТШОП ЕООД

source: Display shortcodes in title, description, Facebook and Twitter fields, and other locations for Yoast SEO.
bg_bg: Изпълнявайте кратки кодове в заглавието, описанието, полетата на Facebook и Twitter, и на други места на Yoast SEO.

source: Do shortcodes for Facebook (Open Graph)
bg_bg: Изпълняване на кратки кодове за Facebook (Open Graph)

source: Do shortcodes for Schema Graph
bg_bg: Изпълняване на кратки кодове за Schema Graph

source: Do shortcodes for SEO title and description
bg_bg: Изпълняване на кратки кодове за SEO заглавие и описание

source: Do shortcodes for Twitter
bg_bg: Изпълняване на кратки кодове за Twitter

source: Do shortcodes in other locations
bg_bg: Изпълняване на кратки кодове на други места

source: Facebook Description
bg_bg: Facebook описание

source: Facebook Title
bg_bg: Facebook заглавие

source: In case the filters do not work. Higher is better.
bg_bg: В случай, че не работят. По-голямо число е по-добре.

source: In case they do not work already.
bg_bg: В случай, че все още не работят.

source: Navigation Menu
bg_bg: Навигационно меню

source: Post/Page Content
bg_bg: Съдържание на публикация/страница

source: Post/Page Title
bg_bg: Заглавие на публикация/страница

source: Schema Graph Texts
bg_bg: Всички текстове на Schema Graph

source: SEO Description
bg_bg: SEO описание

source: SEO Title
bg_bg: SEO заглавие

source: Twitter Description
bg_bg: Twitter описание

source: Twitter Title
bg_bg: Twitter заглавие

source: Widget Title and Content
bg_bg: Уиджет заглавие и съдържание
